[
  {
    "img": "img/fork1.jpg",
    "name": "Silver Fork",
    "description": "A simple yet very stylish fork. The curves are pronounced and enticing."
  },
  {
    "img": "img/fork2.jpg",
    "name": "Black Handle Fork",
    "description": "This fork sets itself apart with its three-point edge and its stylish black handle."
  },
  {
    "img": "img/fork3.jpg",
    "name": "Petite Fork",
    "description": "This smaller fork makes use of patterns similar to bamboo. Very spexigt."
  },
  {
    "img": "img/fork4.jpg",
    "name": "Wood Handle Fork",
    "description": "This fork is a true classic. A walnut-colored wooden handle never fails to catch Konglig's eye."
  },
  {
    "img": "img/fork5.jpg",
    "name": "Edge Fork",
    "description": "The edges of this fork are simple yet classy."
  },
  {
    "img": "img/fork6.jpg",
    "name": "Plastic Fork",
    "description": "This specimen makes one think. The fragility and expendability are the first things that come to mind. But thinking beyond the normal realm lets one's mind wander in thoughts about the everlasting quality of the plastics used to form this beauty."
  },
  {
    "img": "img/fork7.jpg",
    "name": "Big Fork",
    "description": "They say size does not matter. Obviously, they have not seen this fork."
  },
  {
    "img": "img/fork8.jpg",
    "name": "Classic Fork",
    "description": "This is a very classic fork. However, the edge of the handle finishes off with a slight diagonal twist, very clever."
  },
  {
    "img": "img/fork9.jpg",
    "name": "Decorated Fork",
    "description": "The plain nature of this fork is elevated using a simple and tasteful decoration near the top of the handle."
  },
  {
    "img": "img/fork10.jpg",
    "name": "Simple Fork",
    "description": "Konglig really likes this one."
  },
  {
    "img": "img/fork11.jpg",
    "name": "White Handle Fork",
    "description": "This piece is adorned with a beautiful white handle. The roundness and smoothness also make it very pleasant to the touch."
  },
  {
    "img": "img/fork12.jpg",
    "name": "Decorated Fork",
    "description": "A smaller specimen. But it makes up for its lack of size by the fabulous decorations on the handle."
  },
  {
    "img": "img/fork13.jpg",
    "name": "White Handle Fork",
    "description": "A handle made to mimic exquisite ivory. Though my heart is heavy seeing the crack near the top rivet."
  },
  {
    "img": "img/fork14.jpg",
    "name": "Salad Fork",
    "description": "People trivially assume these forks are only for salads. However, their use cases far exceed a normal mortal's capabilities."
  },
  {
    "img": "img/fork15.jpg",
    "name": "Small Fork",
    "description": "This one is small and cute. Reminds me of Tuttel as a baby."
  },
  {
    "img": "img/fork16.jpg",
    "name": "Salad Fork",
    "description": "🥬"
  }
]
